[
  "obsidian-smart-typography",
  "obsidian-completr",
  "omnisearch",
  "obsidian-zotero-desktop-connector",
  "obsidian-latex-suite",
  "templater-obsidian",
  "settings-search",
  "homepage",
  "obsidian-admonition",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-icon-folder"
]